Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samiske-elever-en-berikelse-eller-en-utfordring-for-skoleeiere.html.tmx
Source language: nob
Languages: sme

source: Samiske elever - en berikelse eller en utfordring for skoleeiere?
sme: Sámi mánáid identitehta, oahppahábmen ja giella – riggodat vai hástalus skuvlaeaiggádiidda?

source: / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Kronikk av Silje Karine Muotka 21.08.2014
sme: Silje Karine Muotka 21.08.2014

source: Denne uken starter skolene igjen.
sme: Dán vahkus álget skuvllat fas .

source: Det er en spennende dag for elevene og foresatte.
sme: Lea gelddolaš beaivi sihke ohppiide ja sin fuolaheddjiide.

source: De som antakelig gleder seg mest og som kanskje også er litt redd, er nok de som skal begynne i første klasse og deres foreldre.
sme: Sii geat várra eanemusat illudit ja seammás leat vel veahá balus nai, leatsii geat vuosttaš luohkkái álget.

source: De har mange år fremfor seg i skolen, og skal lære mye i årene som kommer.
sme: Sii galget ollu jagiid leat skuvllas, ja galget ollu oahppat boahttevaš jagiid.

source: Det er mitt håp at skoleeiere har lagt godt til rette for at samiske elever får en god samiskundervisning og at deres samiske identitet og tilhørighet til samisk kultur styrkes.
sme: Doaivvun ahte skuvlaeaiggádat leat bures láhčán dili nu ahte sámi oahppit ožžot buori sámegieloahpahusa ja ahte sin sámi identitehta ja gullevašvuohta sámi kultuvrii nannejuvvo.

source: Det var først i 1967 at samiske elever for første gang fikk lære samisk på skolen.
sme: Leai easkka 1967:as go vuosttaš geardde oahppit besse oahppat iežaset giela skuvllas.

source: Samiske politikere hadde i lengre tid arbeidet for å få samisk som undervisningsspråk.
sme: Sámepolitihkkárat ledje guhkit áigge bargan oažžut sámegiela oahpahusgiellan.

source: Hva har skjedd i løpet av de 47 årene som er gått siden samiskopplæringen startet?
sme: Mii lea dáhpáhuvvan dan 47 jagis mii lea mannan dan rájes go sámegieloahpahus álggahuvvui?

source: I Grunnskoleloven var det et krav at samisk skulle være hjemmespråk hvis elevene skulle få opplæring i samisk i skolen.
sme: Vuođđoskuvlalágas lei gáibádus ahte sámegiella galggai leat ruovttugiella jus oahppit galge oažžut oahpahusa sámegielas skuvllas.

source: Det kravet ble tatt bort i loven i 1975, og da skulle elever i samiske områder få opplæring i samisk dersom foreldrene krevde det.
sme: Dát gáibádus váldui eret lágas 1975:as , ja de celkui ahte mánát sámi guovlluin galget oažžut oahpahusa sámegielas jos váhnemat gáibidit dan.

source: Etter kapittel 6 i gjeldende lov har samiske elever rett til opplæring i samisk uavhengig av hvor i Norge de bor.
sme: Dálá Oahpahuslága 6.kapihtala mielde lea sámi ohppiin vuoigatvuohta oažžut oahpahusa sámegielas gos ihkinassii de oroše Norggas.

source: Dersom skolene ikke har samisklærer, så kan opplæringen gis ved fjernundervisning.
sme: Jus skuvllain ii leat sámegielat oahpaheaddji, de lea vejolašvuohta oažžut oahpahusa gáiddusoahpahusa bokte.

source: Mange elever får opplæring i samisk via fjernundervisning.
sme: Olu oahppit ožžot oahpahusa sámegielas gáiddusoahpahemiin.

source: Jeg har fått henvendelser fra foreldre som spør meg om hva de skal gjøre for at deres barn skal få opplæring i samisk.
sme: Lean vásihan ahte váhnemat váldet oktavuođa muinna ja jerret mus maid sii galget bargat vai sin mánná oažžu oahpahusa sámegielas.

source: Det er spesielt samiske foreldre som bor utenfor forvaltningsområdet for samisk språk og som har barn i barnehage eller skole som tar kontakt.
sme: Leat earenoamážit sámi váhnemat geat orrot olggobealde hálddašanguovllu ja geain leat mánát mánáidgárddis dahje skuvllas, geat váldet oktavuođa.

source: Det at flere foreldre ønsker at deres barn skal lære samisk viser at situasjonen har endret seg i løpet av de 47 årene som er gått siden samiskopplæringen startet.
sme: Dat ahte leat eanet vánhemat geat háliidit mánáideaset oahppat sámegiela čájeha ahte dilli lea ovdánan dan 47 jagis dan rájes go sámegieloahpahus álggahuvvui.

source: Vi vet at informasjon om samiske elevers rettigheter er blitt bedre.
sme: Mii diehtit ahte diehtojuohkin sámi mánáid vuoigatvuođaid birra lea buorránan.

source: Flere kommuner har tatt med spørsmål om samiskopplæring på skjemaet ved innskriving av elever som skal begynne på skolen.
sme: Leat máŋga suohkana mat leat bidjan sisačálihanskovvái juo go mánná galgá álgit skuvlii gažaldaga dáhttot go sámegieloahpahusa mánnái.

source: Selv om elever ikke har begynt med samisk i førsteklasse, så kan de også velge samisk senere.
sme: Vaikko mánát eai leat álgán sámegielain vuosttaš luohkás, de lea ain vejolaš álgit dainna maŋŋil.

source: Det er mulig å begynne med opplæring i samisk også på videregående skole.
sme: Lea vejolaš álgit sámegielain vel joatkkaskuvllas nai.

source: Samisk som andrespråk, - samisk 4 - er et nytt tilbud som ble gjeldende fra høsten 2013 for elever som begynner på videregående skole og som ikke har hatt samisk i grunnskolen.
sme: Sámegiella nubbingiellan, -sámegiella 4- lea ođđa fálaldat 2013 čavčča rájes sidjiide geat álget joatkkaskuvlii ja geain ii leat leamaš sámegiella vuođđoskuvllas.

source: Barn og unge som i dag får opplæring i samisk er fremtidens ressurs for hele samfunnet.
sme: Mánát ja nuorat geat dál ožžot sámegieloahpahusa leat boahtte áiggi resurssat obba servodahkii.

source: Det er et stort behov for samisktalende personell på alle felt.
sme: Lea stuora dárbu sámegielat bargiide iešguđet surggiin.

source: Aktive språkbrukere sikrer samisk som et levende språk som brukes daglig.
sme: Árjjálaš giellageavaheaddjit leat mielde dagaheamen sámegiela ealli giellan, mii geavahuvvo beaivválaččat.

source: Kunnskap om og ferdigheter i samisk har stor betydning for den enkelte, og særlig for det samiske samfunnet.
sme: Sámegiel máhttu ja gálga lea mávssolaš oktonas olbmui, ja erenoamážit sámi servodahkii.

source: Det er like viktig for samiske barn å få undervisning i og på sitt eget språk som for andre barn.
sme: Sámi mánáide lea seamma deaŧalaš oažžut oahpahusa iežas gielas ja gillii go eará mánáin.

source: Samiskfaget er et danningsfag og er med på å styrke barns samiske identitet og tilhørighet til samisk kultur og samfunn.
sme: Sámegielfága lea oahppahábmenfága ja lea mielde nanneme mánáid sámi identitehta ja gullevašvuođa sámi kultuvrii ja servodahkii.

source: Samisk læres best hvis språket kan brukes i andre sammenhenger også og ikke bare i samisktimene.
sme: Sámegiela oahppá buoremusat jus giela beassá geavahit muđui, iige dušše sámegieldiimmuin.

source: Derfor burde det være mulig å få undervisning på samisk også i andre fag.
sme: Dan dihte galggašii leat vejolaš oažžut oahpahusa sámegillii eará fágain maid.

source: Det forutsetter at det er samisktalende lærere i andre fag også og at det er utviklet terminologi og læremidler i alle fagfelt.
sme: Dat eaktuda ahte leat sámegielat oahpaheaddjit eará fágain maid ja ahte leat tearpmat ja oahpponeavvut buot fágasurggiin

source: Mange opplever at det i skolehverdagen ikke er så enkelt som på papiret.
sme: Olusat vásihit ahte skuvlla árgabeaivi ii leat álki.

source: Vi vet at det mangler samisklærere, vi vet at det ikke er nok samiske læremidler og vi vet at det kan være store utfordringer med organisering av samiskundervisningen.
sme: Mii diehtit ahte eai leat doarvái sámegieloahpaheaddjit, mii diehtit eai leat doarvái sámi oahpponeavvut, mii diehtit ahte leat stuorra hástalusat organiseret sámegiela oahpaheami.

source: Likevel ønsker jeg å spesielt fremheve enkeltlærere og barnehagelærere som hver eneste dag gjør en stor innsats for å ivareta fremtiden i en situasjon hvor det ikke er samme grad av tilrettelegging som i andre fag.
sme: Liikká háliidan rámidit oktonas oahpaheddjiid ja mánáidgárdeoahpaheddjiid, geat juohke beaivve rahčet gozihit sámegiela boahtte áiggi, gos dilli ii leat láhččojuvvon seamma bures go eará fágain.

source: Lærere ivaretar fremtidens viktigste ressurs, våre barn og ungdommer
sme: Oahpaheaddjit hálddašit boahtte áiggi deháleamos resurssaid, min mánáid ja nuoraid.

source: Sametinget, Kunnskapsdepartementet, fylkeskommuner og enkeltkommunene som skoleeiere må fortsette å arbeide med samme mål: å sikre fremtiden for samisk språk og å sikre at det legges tilrette for å spre kunnskap om samiske forhold.
sme: Sámediggi, Máhttodepartemeanta, fylkkagielddat ja gielddat geat leat skuvlaeaiggádat fertejit ain joatkit bargat seamma ulbmila vuostá : sihkkarastit sámegiela boahtte áiggi ja sihkkarastit ahte máhttu sámiid dilis juhkkojuvvo.

source: Skolen, som er så viktig og fyller så mye tid i et ungt menneskes liv, må være en mobbefri arena.
sme: Skuvla, mii lea dehálaš ja lea stuorra oassi nuorra olbmo eallimis, galgá leat sadji gos ii leat givssideapmi.

source: Sametinget har iverksatt en konkurranse hvor skoleklasser skal lage et forslag til en anti-mobbeplakat.
sme: Sámediggi lea bidjan gilvvu, gos skuvlaluohkát galget ráhkadit árvalusa plakáhttii givssideami vuostá.

source: Det er viktig at barn og unge selv deltar i å sette premisser for hvordan en mobbefri hverdag kan og bør oppnås.
sme: Lea dehálaš ahte mánát ja nuorat ieža leat mielde bidjamin eavttuid man láhkai sáhttet olahit árgabeaivvi givssideami haga.

source: Vi voksne skal ivareta hvert enkelt barns rett til en mobbefri hverdag.
sme: Mii geat leat olles olbmot, galgat fuolahit oktonas máná vuoigatvuođaid eallit givssideami haga.

source: Jeg håper mange skoleklasser starter opp skoleåret med å sammen lage ett forslag til en anti-mobbeplakat og sender det til Sametinget innen 28.august i år.
sme: Doaivvun ahte ollu skuvlaluohkát álggahit skuvlajagi ovttas ráhkadit árvalusa plakáhttii givssideami vuostá, ja sáddejit dan Sámediggái borgemánu 28.beaivái dán jagi.

source: Jeg vil på Sametingets vegne ønske dere alle en riktig god første skoledag og ett godt skoleår!
sme: Sámedikki bealis sávan buohkaide hui buori vuosttaš skuvlabeaivvi ja hui buori skuvlajagi!
